@extends('layouts.app')

@section('content')
    <section class="about">
        <div class="container">

            <div class="sectionTitle">
                <h2>О Нас</h2>
            </div>

            <p>Приветствуем вас на сайте, посвященном работе с металлом и конкретно, направлению Recycle Art. Здесь вы можете найти самые брутальные подарки и предметы интерьера для квартиры, бара или барбершопа, которые подчеркнут ваш суровый мужской характер! На форуме вы можете заказать нечто эксклюзивное под ваши запросы (Двухметровый реактивный сторожевой бык, охраняющий вход? Легко!). Если же вы и сами не чужды творчества и любите работать с металлом, добро пожаловать в команду!</p>

            <p>Мы – творческая группа <strong>[Fe26 ]room</strong> много лет увлекающаяся работой с металлом. Постепенно, мы пришли к стилю, известному во всем мире как Recycle Art. Участвуя во многих выставках и мероприятиях, мы видели мастеров, создающих свои уникальные работы, но в то же время, работающих в близкой нам манере. Мы поискали в интернете и выяснили, что таких людей очень много, но они не знают друг о друге! И тогда мы решили создать сайт, который объединил бы всех интересующихся стилем Recycle Art. Данный стиль весьма разнообразен (об этом вы можете прочитать в нашей статье <a href="">[ссылка на страницу о стиле]</a>), и мы не ставим себе целью охватить его в полной мере. Это сайт для мастеров, предпочитающих работать с металлом и умеющих под неожиданным углом взглянуть на старые вещи, подарив им новую жизнь.  Мы приветствуем тех, для кого старые вилки, шестеренки, кухонная утварь и автомобильные детали, велосипедные цепи и обрезки трубы не просто металлолом, а источник вдохновения и материал для очередной скульптуры!  На данном сайте вы можете представить свои работы и познакомиться с творчеством коллег, поделиться опытом и обсудить тонкости мастерства. </p>

            <p>Наши уважаемые гости и участники проекта, оставляйте свои отзывы, участвуйте в обсуждениях и предлагайте новые идеи! Цель нашего проекта проста – сделать Recycle-art популярным направлением в России и за ее пределами) Смотрите, вдохновляйтесь, творите! Добро пожаловать!</p>
        </div>
    </section>
@endsection